[
    {
        "key": 1,
        "name": "Jafflong",
        "desc": "Jaflong is a tourist spot in Sylhet division. It is about 60 km from Sylhet town and takes two hours drive to reach there. Jaflong located amidst tea gardens and hills. It is situated beside the river Sari in the lap of Hill Khashia.",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/nC35YnW/jafflong.jpg"
    },
    {
        "key": 2,
        "name": "Shadapathor",
        "desc": "Bholaganj Sada Pathor, around 35 kilometres away from the Sylhet city, has turned into a new destination for the tourists.The beautiful place located at the end of Sylhet-Companiganj-Bholaganj highway attracts hundreds of tourists a day. ",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/G5MXPBq/salo-1565980513.jpg"
    },
    {
        "key": 3,
        "name": "Ratargul",
        "desc": "Ratargul is about 26 kilometres from Sylhet. There is a 3,325 acres wetland in Sylhet range-2 under the forest department and in that wetland Ratargul swamp forest is about 504 acres[5] It is located in Gowainghat. ",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/9YvysZ6/Ratargul.jpg"
    },
    {
        "key": 4,
        "name": "Bisnakandi",
        "desc": "Bichnakandi is made up of two words in the Bengali language; Bichhana (or Bisna in Sylheti) meaning bed and kandi meaning a dam or cluster. The abundance of stones piled on top of each other like a bed gives this name.",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/3cgqBkY/bichanakandi.jpg"
    },
    {
        "key": 5,
        "name": "Jadukata River",
        "desc": "Yadukata river or yadukata river or jadukata-rakti River Bangladesh - India is a trans-boundary river . [1] The river is a river in Sunamganj district in northeastern Bangladesh . The length of the river is 36 km, the average width is 56 m and the nature of the river is serpentine. ",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/pLrnDGf/jadukata-river.jpg"
    },
    {
        "key": 6,
        "name": "Malnicherra Tea Estate",
        "desc": "Malnicherra Tea Estate (also known as Malnichhera Tea Garden) is a tea garden located in Sylhet district of Bangladesh. It is the oldest tea garden in the subcontinent. The tea garden is located a short distance from Sylhet International Airport.",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/WGzBSgf/malnicherra.jpg"
    },
    {
        "key": 7,
        "name": "Dargah of Shahjalal (R)",
        "desc": "The Shah Jalal Dargah is the shrine and burial place of the 14th century Muslim saint Shah Jalal, located in Sylhet, Bangladesh. The site, known as a dargah, was originally constructed c. 1500, though many additions and alterations were made to its structures over the following centuries.",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/vqmShdN/Shah-Jalal-Mazar-01.jpg"
    },
    {
        "key": 8,
        "name": "Shimul Bagan",
        "desc": "Manigaon village near Jadukata river in Tahirpur upazila of Sunamganj district is a Shimul tree garden spread over more than 100 bighas. On the other side of the river is the Meghalaya hills of India , in the middle is the magical river Mayar and on the other side is the ceremony of red flowers, the chirping of innumerable birds.",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/SfDsm0X/shimul-bagan.jpg"
    },
    {
        "key": 9,
        "name": "Tanguar Haor",
        "desc": "Tanguar haor is located in the Dharmapasha and Tahirpur upazilas of Sunamganj District in Bangladesh, is a unique wetland ecosystem of national importance and has come into international focus. It is the source of livelihood for more than 40,000 people.",
        "price": 5000,
        "time": 3,
        "img": "https://i.ibb.co/Kr6RGrR/Tanguar-Haor.jpg"
    }
]